{
  "home_title": "Home",
  "lang.us": "United States",
  "lang.vi": "Vietnam",
  "header_start_trial": "Start Your Free Trial",
  "header_start_trial_now": "Start Your Free Trial",
  "hero_title": "Scheduling <span>Made Easy</span><br />With Maby",
  "hero_desc": "Maby gives you the convenience of online appointment booking and the business management tools you need to successfully run your Salon.",

  "section_about_title1": "Say goodbye to</br><span>Paper & Pen</span>",
  "section_about_desc1": "It's time to forget the traditional way of working! Maby will help you manage your appointment schedule easily anytime, anywhere, without paper and pen. The appointment schedule is synchronized in real-time, dividing work among workers quickly and reducing the free time of the salon. Online management is the simplest way to save costs and optimize revenue.",

  "section2_title": "<span>Attracting</span><br />New Customers",
  "section2_desc": "Maby has hundreds of thousands of searches and appointments every day. What exactly are you waiting for? Use Maby immediately to take advantage of this massive supply of free consumers!",

  "section3_title": "Customers missing<br />appointments<br /><span>Is No Longer A Concern</span>",
  "section3_desc": "Anyone can forget when life is busy! However, Maby offers the capability to notify users by Email, SMS, or other means when an appointment is approaching. This won't be a concern for you any longer!",

  "section4_title1": "<span>Customers<br />retention</span>",
  "section4_desc1": "We know it's just as essential to care for old customers as to find new ones. Maby's system has built-in customer filters, such as those for guests who haven't been back in a long time, guests whose birthdays are coming up, etc., so you can reach out to them, send them voucher, etc.",

  "section4_title2": "<span>Time saving</span>",
  "section4_desc2": "Are you often frustrated by your inability to manage all of your salon's tasks? Maby is there! Manage appointments, split work for employees, monitor revenue everything is straightforward and only takes a few steps. You can manage your business from anywhere! Allows you to devote more time to yourself, your family, and your life.",

  "section_feature_title": "Features to keep<br/>your salon growing",

  "section_feature_item_title1": "Job promotion feature ",
  "section_feature_item_desc1": "Start the day with Maby, the best nail salon management app on the market today. Maby has everything you need.",
  "section_feature_item_title2": "Manage visual appointments ",
  "section_feature_item_desc2": "The salon's appointment schedule is easy to see on Maby because it is arranged clearly. Everything you need is available; you only need to select the appointment you wish to handle.",
  "section_feature_item_title3": "Easy to assign work to artists",
  "section_feature_item_desc3": "You can accommodate whether you want to change artists on an appointment or check to see if an artist has a schedule to schedule. Managing and coordinating salon artists has never been easier!",
  "section_feature_item_title4": "Smart marketing tool ",
  "section_feature_item_desc4": "You can freely come up with ideas for the salon's promotions and make Vouchers on the system. Then use Maby's bulk SMS tool to let your customers know! Surely, the number of people coming to the salon will go up a lot.",
  "section_feature_item_title5": "Flexible payment support",
  "section_feature_item_desc5": "Maby supports many different payment methods. Whether your customers want to pay cash, by credit card, or through PayPal, we have it all!",
  "section_feature_item_title6": "Quick business report",
  "section_feature_item_desc6": "Show reports that are easy to understand with simple charts. Give as much information as you can about the salon's business situation. It helps you evaluate and improve your business easily.",

  "section_trial_title": "Let's Use Maby & You Will See  ",
  "section_trial_desc": "How Great Maby Is!",
  "btn_free_trial": "Free Trial",
  "btn_dashboard": "Dashboard"
}
